/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "使用者介面";
"If blank, the search engine page will be used" = "如果保留空白，將使用搜尋引擎頁面";
"If blank, the default Onion Browser page will be used" = "如果保留空白，將使用 Onion 瀏覽器的預設頁面";
"Mute audio with mute switch" = "使用靜音切換按鈕";
"Custom home page" = "自定義首頁";
"Privacy" = "隱私";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "超過間隔時間，非白名單中主機的 cookie 和本地儲存資料將被清除，同時間內未再存取的已開啟分頁亦是。";
"Edit cookies and local storage" = "編輯 cookie 和本地儲存";
"Cookie auto-sweep interval" = "Cookie 自動清除間隔";
"Changing this option requires restarting the app" = "更改此選項需要重新啟動應用程式";
"Allow 3rd party keyboards" = "允許第三方鍵盤";
"Report a bug" = "回報錯誤";
"Security" = "安全性";
"When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog" = "當啟用時，將會出現可忽略 TLS 錯誤對話框中的進階 TLS 錯誤的每個主機的選項。";
"Allow ignoring TLS errors" = "允許忽略 TLS 錯誤";
"TLS Version" = "TLS 版本";
"TLS 1.2 Only" = "僅限 TLS 1.2";
"TLS 1.2, 1.1 or 1.0" = "TLS 1.2, 1.1 或 1.0";
"Minimum version of TLS required for hosts to negotiate HTTPS connections" = "為完成 HTTPS 連線協商，此主機至少需要 TLS 版本";
"Rate on App Store" = "在 App Store 上為我們評價";
"About" = "關於";
"About Onion Browser" = "關於  Onion 瀏覽器";
"About Endless" = "關於 Endless";
